export const questions = {
    "🍖 Які вироби є у вашому асортименті?":
        {
            files: [
                "AgACAgQAAxkBAANCZQoqA8rqc5IS_h4hAikCdIEHUFMAAgW9MRsd11FQ0qsDlGykcH0BAAMCAANzAAMwBA",
                "AgACAgQAAxkBAAMuZQoh-FTKy-N7nsnsiVUFnhyGh2YAAgK9MRsd11FQ14NjrWyTQ4UBAAMCAANzAAMwBA",
                "AgACAgQAAxkBAAMvZQoh-CQOMyzMojAi3TmPxoWLXgoAAgG9MRsd11FQ2K7Jf1WZA_QBAAMCAANzAAMwBA",
                "AgACAgQAAxkBAAMwZQoh-HixhbsYQ9emH0jtGO6lHuAAA70xGx3XUVBXyzOh4zJgiQEAAwIAA3MAAzAE",
                "AgACAgQAAxkBAAMxZQoh-N72tZeS3AdK1e8tznvwLtcAAv-8MRsd11FQM-FNnKFJGrABAAMCAANzAAMwBA",
                "AgACAgQAAxkBAAMyZQoh-EhFlMqojKruuwFV8iqbnTEAAv68MRsd11FQkhEDUjDf1rgBAAMCAANzAAMwBA",
                "AgACAgQAAxkBAAMzZQoh-BuPqnu9HuHTO5i4udll6JsAAv28MRsd11FQgjs6gz2SflkBAAMCAANzAAMwBA",
                "AgACAgQAAxkBAAM0ZQoh-KaSzNQKdj1dU0uKUgNVHBYAAgO9MRsd11FQWdHqZiiAdxkBAAMCAANzAAMwBA",
                "AgACAgQAAxkBAAIBJmUK7M9W2VivfGrqqKG5Qqd6xc5EAALXwDEb_MVYUOeKNhWC5HdsAQADAgADcwADMAQ",
                "AgACAgQAAxkBAAIBJ2UK7M_6tSWM75oQ2s9o68D7UoMBAALYwDEb_MVYUP-LUA5a00AYAQADAgADcwADMAQ",
                "AgACAgQAAxkBAAIBKGUK7M-n0S9wmz1nukV0WMKCUdS7AALZwDEb_MVYUP0Kqj24LJaWAQADAgADcwADMAQ",
                "AgACAgQAAxkBAAIBKWUK7M_s3BySozPT6UG-2FymWEDlAALawDEb_MVYUBrEj4jKS9e4AQADAgADcwADMAQ",
                "AgACAgQAAxkBAAIBKmUK7M8YZWcW-l0HwbqK5afLUENRAALbwDEb_MVYUKHnSeTxLm-RAQADAgADcwADMAQ"
            ],
            answer: "🍖 Ми продаємо наступні *смаколики*:" +
                "\n • Сало солене:   *€12/кг* ~ 0.4-0.5кг" +
                "\n    - Звичайне" +
                "\n    - В чорному перці" +
                "\n    - В паприці" +
                "\n • Підчеревина копчена:   *14€/кг*" +
                "\n • Ребра копчені:   *14€/кг* ~ 0.3-0.5кг" +
                "\n • Ковбаса «Дрогобицька»:   *14€/кг*" +
                "\n • Ковбаса «Рублена» кільцями:   *14€/кг*" +
                "\n • Ковбаса «Куряча»:   *14€/кг*" +
                "\n • Ковбаса «Гуцульська» з салом:   *14€/кг*" +
                "\n • Ковбаса «Печена» не копчена: *14€/кг* ~ 0.3-0.5кг" +
                "\n • Полядвиця/балик копчений:   *16€/кг*" +
                "\n • Шия копчена:   *16€/кг*" +
                "\n • Шинка Копчена:   *16€/кг*" +
                "\n • Плотва сушена:   100-150гр" +
                "\n    - Суха: _50% з ікрою_:   *3€/шт*" +
                "\n    - Ікряна: _70-80% з ікрою_:   *4€/шт*" +
                "\n    - Еліт: _100% з ікрою_:   *5€/шт*" +
                "\n • Ікра форелі слабосолена, без консервантів, заморожена:   *25€/250гр*" +
                "\n • Оселедець слабосолений:   *4€/шт* ~ 400-500гр" +
                "\n • Сир кисломолочний *9% жирності*:   *10€/кг*" +
                "\n • Мед домашній квітковий:   *12€/О.5л*" +
                "\n🐷 Середній вміст сала в ковбасах _5-10%_, окрім ковбаси «Гуцульської»: _25-35%_"
        },
    "🏠 Як замовити вашу продукцію?": {
        answer: "🏠 Замовлення приймаються нашим адміном [Віктором](t.me/+380974140845)",
        buttons: [{
            caption: "Написати Віктору",
            url: "t.me/+380974140845"
        }]
    },
    "🚚 Яка ціна доставки?": {
        answer: "🚚 Доставка групових замовлень *безплатна* (від 5 замовлень) *протягом 2-3 днів*❗️" +
            "\n" + "Ціна доставки індивідуального замовлення безплатна _від €30 і більше_" +
            "\n" + "Індивідуальні замовлення доставляються 1 раз в тиждень" +
            "\n" + "Попередньо всі замовлення (час і день) будуть узгоджуватись з нашим адміном 🧔🏼‍♂️"
    },
    "🍽 Яка якість ваших продуктів? М'ясо свіже?": {
        answer: "🍽 *Сир, оселедець і вся м'ясна продукція вакуумована*❗️" +
            "\n" + "Усі вироби траспортуються в *холодильних камерах* (не в замороженому стані)❗️" +
            "\n" + "Постачання з України щотижневі" +
            "\n" + "Ковбасні вироби домашнього виробництва без хімічних добавок" +
            "\n" + "Копчення на дровах❗️"
    },
    "💸 Як можна оплатити замовлення?": {
        answer:
            "💸 Оплата по факту отримання:" +
            "\n" + " - Готівкою" +
            "\n" + " - Картою Приват" +
            "\n" + " - Картою Rabobank"
    }
}